{
  "start": "<b>Добро пожаловать</b> 🫶🏼\n\nВас приветствует <i>Татьяна</i> — <b>тренер-технолог</b> в области реконструкции и восстановления волос.\n\nЭтот бот создан для двух категорий:\n• <b>Для клиентов</b>, желающих вернуть здоровье своим волосам\n• <b>Для мастеров</b>, стремящихся углубить свои знания в реконструкции\n\n<b>Пожалуйста, выберите Ваш статус</b>👇🏼",
  "button_client": "🙋‍♀️ Клиент",
  "button_master": "👩‍💼 Мастер",
  "client": "Рада видеть Вас здесь, {name}! ❤️\n\n<b>Я знаю</b>, как <i>обидно видеть в зеркале сухие, ломкие или безжизненные волосы</i>. Но <b>хорошая новость</b> в том, что большинство повреждений можно исправить!\n\nЗдесь Вы можете подробнее узнать о моей работе, увидеть реальные результаты и сделать первый шаг к возвращению силы и блеска волосам.\n\n<b>Выберите, что Вас интересует</b>👇🏼",
  "button_services": "Услуги",
  "services": "Каждая <b>процедура подбирается индивидуально</b> исходя из состояния ваших волос, но вот основные направления, в которых я работаю. \n\n<b>Выберите услугу</b>, <i>чтобы увидеть подробное описание, узнать о результатах и стоимости</i> 👇🏼",
  "button_keratin": "Кератиновое восстановление",
  "button_botox": "Ботокс для волос",
  "button_nanoplastic": "Нанопластика",
  "keratin": "💆🏻‍♀️ <b>Решаем проблему</b>: Кудрявые, вьющиеся, непослушные волосы, пушистость, сложность ежедневной укладки.\n\n💡 <b>Что это?</b>\nЭто профессиональная салонная процедура, которая выпрямляет волосы на длительное время (3-4 месяца). Специальный состав создает защитную пленку, которая делает волосы идеально гладкими и блестящими.\n\n✅ <b>Результат после процедуры:</b>\n• Идеально гладкие и прямые волосы без завитков\n• Живой блеск и шелковистость\n• Защита от влажности и пересушивания\n• Упрощение ухода — волосы легко расчесываются\n• Эффект сохраняется 3-4 месяца",
  "button_price": "Прайс",
  "button_reviews": "Отзывы",
  "button_signing": "Запись",
  "button_consulting": "Консультация",
  "button_return_client": "↪️ Главное меню",
  "consulting": "Напиши сюда свой вопрос по волосам, уходу или процедурам 💛\n\nМастер увидит сообщение и ответит тебе здесь в чате.",
  "reviews": "<b>Лучше всего о моей работе говорят результаты и довольные клиенты.</b> 🙋🏻‍♀️\n\nВот несколько <b><u>реальных отзывов</u></b> от девушек, которые уже вернули своим волосам жизнь и блеск ✨",
  "master": "Скоро здесь появится информация",
  "botox": "💆🏻‍♀️<b>Решаем проблему:</b> Сильная сухость, пористость, \"соломенная\" структура, ломкость, отсутствие жизненной силы и блеска.\n\n💡 <b>Что это?</b>\nЭто не инъекция, а интенсивная питательная процедура для волос! Состав наполняет волосы влагой и питательными веществами, возвращая волосам жизненную силу, не утяжеляя их.\n\n❗️<b>Отличие от кератина:</b> более питательная процедура; не выпрямляет волосы, а дает легкий разглаживающий эффект.\n\n✅ <b>Результат после процедуры:</b>\n• Волосы насыщены влагой и перестают быть \"соломенными\"\n• Появляется здоровый, живой блеск\n• Уменьшается ломкость и сечение на 80-90%\n• Пропадает эффект пушистости\n• Волосы становятся послушными и эластичными\n• Эффект накопительный — с каждой процедурой волосы становятся здоровее",
  "nanoplastic": "💆🏻‍♀️<b>Решаем проблему:</b> афро волосы, сильная курчавость, непослушность, необходимость в долговременном выпрямлении\n\n💡 <b>Что это?</b>\\nЭто долгосрочное выпрямление волос кислотным продуктом, так как процедура меняет диссульфитные связи. Срок носки до 9 месяцев. \n\n❗️Есть <u>множество ограничений</u>, так как это кислотное выпрямление волос. <b>Необходима консультация с мастером</b> \n\n\n✅ <b>Результат после процедуры:</b>\n• Абсолютно гладкие и прямые волосы даже при высокой влажности\n• Эффект \"живых\" волос \n• Глянцевый блеск \n• Защита от термического воздействия до 90%"
}